/* 
  ITPluginUpdater.strings
  iToolsMain

  Created by Aaron on 12/26/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"PluginDownloadFFMpeg"          = "正在下載 轉換庫 ...";
"PluginDownloadiToolsResource"  = "正在下載 資源庫 ...";
"PluginDownloadITD"             = "正在下載 外掛程式 ...";
"PluginDownloadAirPlayer"       = "正在下載 蘋果錄屏大師 ...";

"PluginInstallFFMpeg"           = "正在更新 轉換庫 ...";
"PluginInstalliToolsResource"   = "正在更新 資源庫 ...";
"PluginInstallITD"              = "正在更新 外掛程式 ...";
"PluginInstallAirPlayer"        = "正在更新 蘋果錄屏大師 ...";

"PluginDownloadCButton"         = "取消";
